[
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "omnisearch",
  "obsidian-linter"
]